[
    {
        "longQuestion": "De officiële naam van deze organisatie was de Sociale en Politieke Vrouwenunie en werd opgericht in 1903 door Emmeline Pankhurst. De organsatie streed voor het vrouwenkiesrecht. Ze kregen bekendheid door het veroorzaken van opstootjes en gewelddadige confrontaties met de politie. Ze kregen hun naam van de Daily Mail, die snel door hun leden werden overgenomen. Hun motto was: Deeds not words (Geen woorden maar daden). Mannen werden niet toegelaten.",
        "shortQuestion": "Hoe werden de Britse vrouwen genoemd die streden voor het vrouwenkiesrecht?",
        "answer": "Suffragettes",
        "img": "",
        "category": "geschiedenis",
        "round": "Ronde 1"
    },
    {
        "longQuestion": "In welk land vieren ze op 8 mei het feest van de overwinning (in 1945)?",
        "shortQuestion": "In welk land vieren ze op 8 mei het feest van de overwinning?",
        "answer": "Frankrijk",
        "category": "Rode Draad",
        "round": "Ronde 1"
    },
    {
        "longQuestion": "Voor 1 januari 2017 werd een sociale identiteitskaart gebruikt die de kleefbriefjes verving. Deze chipkaart werd in Belgie gebruikt voor identificatie in de sociale zekerheid.Nu worden alle diensten opgenomen in onze electronische identiteitskaart. Wat was de volledige naam van deze kaart?",
        "shortQuestion": "Wat was de volledige naam van deze sociale identiteitskaart?",
        "answer": "Sociaal informatie systeem (SIS kaart)",
        "category": "geschiedenis",
        "round": "Ronde 2"
    },
    {
        "longQuestion": "Er zijn stompe hoeken, scherpe hoeken, rechte hoeken. Maar de som van de hoeken van een driehoek is altijd evenveel graden. Hoeveel juist?",
        "shortQuestion": "Wat is de som van de hoeken in een driehoek?",
        "answer": "180",
        "category": "Rode Draad",
        "round": "Ronde 2"
    },
    {
        "longQuestion": "Hoelang duurde de Vietnam oorlog?",
        "shortQuestion": "Hoelang duurde de Vietnam oorlog?",
        "answer": "20 jaar (1955 tot 1975)",
        "category": "Geschiedenis",
        "round": "Ronde 3"
    },
    {
        "longQuestion": "Het instrument dat we zoeken is gebaseerd op het principe van de doorslaande tong. Het bespelen van dit instrument heeft een paar uitdrukkingen zoals: hottevotten, raspen, en zagen. Wat is een schippersklavier?",
        "shortQuestion": "Wat is een schippersklavier?",
        "answer": "trekharmonica/diatonische accordeon",
        "category": "kunst, cultuur en literatuur",
        "round": "Ronde 3"
    },
    {
        "longQuestion": "Wat we zoeken zijn systemen voor recuperatief remmen, die ontwikkeld worden voor zowel het wegverkeer als Formule-1-racewagens. Dit systeem zorgt ervoor dat remenergie, die normaal wordt omgezet in warmte, wordt opgeslagen. Dit is op twee manieren mogelijk: één is met een vliegwiel, het andere is gebaseerd op een principe van een elektromotor die ook dienst kan doen als generator. Deze energie kan later weer gebruikt worden bijvoorbeeld om tijdelijk meer vermogen te krijgen.",
        "shortQuestion": "Wat is de afkorting voor deze remsystemen?",
        "answer": "KERS (Kinetic Energy Recovery Systems)",
        "category": "Rode Draad",
        "round": "Ronde 3"
    },
    {
        "longQuestion": "Hoe heet de op één na grootste actieve vulkaan ter wereld? Deze vulkaan is gelegen in Hawai en is van het type schildvulkaan. Een typisch kenmerk hiervan is de vorm: hij is breder  dan hij hoog is.",
        "shortQuestion": "Hoe heet de op één na grootste actieve vulkaan ter wereld?",
        "answer": "Mauna Loa",
        "category": "Aardrijkskunde",
        "round": "Ronde 4"
    },
    {
        "longQuestion": "Bij Halloween is het een traditie om een pompoen uit te hollen en een kaars er in te steken om als lantaarn te  gebruiken , ook wel gekend als Jack’o lanterns.  De legende wil de dronkaard een deal met de duivel sloot en voor eeuwig rond te dolen op aarde. Om toch iets te zien had hij een kaars in iets gestoken. Wat werd er volgens de legende gebruikt om zijn kaars in te steken?",
        "shortQuestion": "Wat werd er volgens de legende gebruikt om zijn kaars in te steken?",
        "answer": "Een koolraap",
        "category": "Halloween",
        "round": "Ronde 4"
    },
    {
        "longQuestion": "Voor dat huidig Miss België Emily Vansteenkiste het kroontje won, deed ze mee aan een programma op VRT 1. Welk programma was dit?",
        "shortQuestion": "Aan welk programma deed Miss België 2023 mee?",
        "answer": "The greatest dancer",
        "category": "Media",
        "round": "Ronde 4"
    },
    {
        "longQuestion": "Wat bereken je met de formule F=m*g , met andere woorden wat betekent F?",
        "shortQuestion": "Wat betekent F in de formule F = m*g?",
        "answer": "Kracht",
        "category": "techniek en technologie",
        "round": "Ronde 4"
    },
    {
        "longQuestion": "Op 92-jarige leeftijd overlijdt deze tekenleraar in Overveen. Gedurende de Tweede Wereldoorlog vervalste hij persoonsbewijzen voor mensen in het verzet. Deze toonden de kwaliteit die hij in zich had, omdat ambtenaren na de oorlog ze niet van echte bewijzen konden onderscheiden. In de jaren na WO II werd hij steeds bekender als kunstenaar. Hij ontwikkelde een heel eigen romantische, nostalgische stijl, met veel details. Eind 1951 werd hij door Peter Reijnders gevraagd om mee te werken aan de creatie van een sprookjespark dat op 31 mei 1952 werd geopend. De Stoomcarrousel was zijn troetelkind. Zijn werkwijze en perfectie staan nog steeds voorop bij het ontwikkelen van nieuwe onderdelen in de Wereld van het sprookjespark. Zijn naam?",
        "shortQuestion": "Wat is de naam van deze kunstenaar?",
        "answer": "Anton Pieck",
        "img": "Anton_Pieck ronde 4 kunst cultuur en literatuur.jpg",
        "category": "kunst, cultuur en literatuur",
        "round": "Ronde 4"
    },
    {
        "longQuestion": "Kaas komt in de naam. We zoeken de overige twee delen van dit spel.",
        "shortQuestion": "Kaas komt in de naam. We zoeken de overige twee delen van dit spel.",
        "answer": "eieren en boter",
        "category": "Rode Draad",
        "round": "Ronde 4"
    },
    {
        "longQuestion": "Welke fobie heeft iemand als die persoon schrik heeft voor Halloween?",
        "shortQuestion": "Welke fobie heeft iemand als die persoon schrik heeft voor Halloween?",
        "answer": "Samhainofobie",
        "category": "Halloween",
        "round": "Ronde 5"
    },
    {
        "longQuestion": "Wat is de Karmanlijn en op hoeveel hoogte begint deze?",
        "shortQuestion": "Wat is de Karmanlijn en op hoeveel hoogte begint deze?",
        "answer": "Dit is het einde van de atmosfeer van de aarde of het begin van de ruimte, op 100 km hoogte",
        "category": "techniek en technologie",
        "round": "Ronde 5"
    },
    {
        "longQuestion": "Toen Geerard Van de Walle werkte als scenarist in Hotel Hungaria, bedacht hij een handpop van een betweterige aap. De oorspronkelijke naam was Eddy, als knipoog naar Eddy Wally. Toen Ketnet het format overnam, werd de naam van de handpop veranderd. Graag de voornaam en achternaam van de aap op de foto.",
        "shortQuestion": "Wat is de naam van deze handpop?",
        "answer": "Olly Wannabe",
        "img": "olly wannabe ronde 5 media.jpg",
        "category": "media",
        "round": "ronde 5"
    },
    {
        "longQuestion": "We zoeken de naam van dit buideldier. Dit dier heeft de opening van de buidel naar achteren, om te voorkomen dat het jong bedolven raakt tijdens het graven. Het is het enig dier dat kubus-achtige uitwerpselen produceert. Men dacht vroeger dat die ze stapelt om zijn territorium af te bakenen, maar dat is een misvatting. Een combinatie van de vorm en elasticiteit van de darm samen met het feit dat de droge omgeving waarin ze in de natuur leven, ze genoodzaakt zijn om tot de laatste druppel uit het eten te persen, maakt dat deze vorm ontstaat.",
        "shortQuestion": "Wat is de naam van dit dier?",
        "answer": "wombat",
        "img": "wombat ronde 5 fauna en flora.jpg",
        "category": "fauna en flora",
        "round": "Ronde 5"
    },
    {
        "longQuestion": "Praatjes doen het niet met gaatjes, woorden ook niet met zakken, je kan het proberen met het vat der Danaïden, of het ene gat met het andere. Welk woord zoeken we om deze spreekwoorden te vervolledigen?",
        "shortQuestion": "Welk woord zoeken we hier?",
        "answer": "Vullen",
        "category": "Rode Draad",
        "round": "Ronde 5"
    },
    {
        "longQuestion": "Jullie kennen allemaal het liedje Fast car van Jonas Blue, maar dit is een cover. Wie is de originele uitvoerder van dit liedje uit 1988?",
        "shortQuestion": "Wie is de originele uitvoerder van het liedje Fast Car?",
        "answer": "Tracy Chapman",
        "category": "muziek",
        "round": "Ronde 6"
    },
    {
        "longQuestion": "Waarvoor staat de afkorting NASA?",
        "shortQuestion": "Waarvoor staat de afkorting NASA?",
        "answer": "National Aeronautics ans Space Administration",
        "category": "techniek en technologie",
        "round": "Ronde 6"
    },
    {
        "longQuestion": "Hoeveel seconden zitten er in 2 uur en 37 minuten?",
        "shortQuestion": "Hoeveel seconden zitten er in 2 uur en 37 minuten?",
        "answer": "9420 seconden",
        "category": "Wiskunde",
        "round": "Ronde 6"
    },
    {
        "longQuestion": "Dit zijn de Tau Tau poppen van Lemo. Een toeristische bezienswaardigheid in Tana Toraja, Indonesië. De Toraja etnische groep, wonend in de noordelijke bergen van Zuid Sulawesi, blijven tot op heden vasthouden aan hun oude geloven, rituelen en tradities. Deze levensgrote Tau Tau poppen worden uit hout gemaakt en bekleed met traditionele kledij.",
        "shortQuestion": "Waarvoor dienen ze?",
        "answer": "beeltenis van een overledene die in de rotswand begraven ligt",
        "img": "lemo ronde 6 halloween.jpg",
        "category": "halloween",
        "round": "ronde 6"
    },
    {
        "longQuestion": "Noem vier buurlanden van Hongarije",
        "shortQuestion": "Noem 4 buurlanden van Hongarije",
        "answer": "Slowakije, Oostenrijk, Oekraïne, Roemenië, Kroatië, Slovenië en Servië",
        "category": "aardrijkskunde",
        "round": "Ronde 6"
    },
    {
        "longQuestion": "hoeveel minuten ben je veilig aan de andere kant van deze deur?",
        "shortQuestion": "hoeveel minuten ben je veilig aan de andere kant van deze deur?",
        "img": "branddeur.jpg",
        "answer": "30 minuten",
        "category": "Rode Draad",
        "round": "Ronde 6"
    },
    {
        "longQuestion": "Wat staat hier?",
        "shortQuestion": "Wat staat hier?  <br/> XXI &emsp; X &emsp; MMXXIII",
        "answer": "21 &emsp; 10 &emsp; 2023",
        "category": "Wiskunde",
        "round": "Ronde 7"
    },
    {
        "longQuestion": "Dit deelproject van de wikimedia foundation verzamelt citaten van bekende personen. Je denkt hierbij meteen aan historische uitspraken, maar je kan er evengoed citaten uit hedendaagse films of boeken terugvinden. Er wordt je ook telkens een citaat van de maand aangeboden. Hoe heet deze bundeling van uitspraken of vult u even de website verder aan www. … . org.",
        "shortQuestion": "Vult u even de website verder aan www. … . org",
        "answer": "wikiquotes",
        "img": "Wikiquote ronde 7 techniek en technologie.png",
        "category": "techniek en technologie",
        "round": "Ronde 7"
    },
    {
        "longQuestion": "orchidee, tekenfilm op vrt",
        "shortQuestion": "orchidee, tekenfilm op vrt",
        "answer": "vanille(suiker)",
        "category": "Rode Draad",
        "round": "Ronde 7"
    },
    {
        "longQuestion": "Baby-egeltjes kunnen hier helemaal niet tegen. Toch krijgen ze het dikwijls voorgeschoteld als mensen ze vinden in hun tuin. Wat is het?",
        "shortQuestion": "Wat mogen baby-egeltjes absoluut niet eten?",
        "answer": "melk/room(lactose)",
        "category": "Rode Draad",
        "round": "Ronde 8"
    }
]